{
    "Available in the United States, Marodyne Low-intensity Vibration (LiV) Device": "Conheça Marodyne LiV (Marodyne Low-intensity Vibration), um dispositivo de vibrações de baixa intensidade.",
    "Init1": "Marodyne LiV é a terceira geração de dispositivos de vibração de baixa intensidade que fortalece a saúde dos músculos, atuando na preservação da força, função e circulação.",
    "Init2": "Nossa tecnologia é baseada em mais de 30 anos de pesquisas, financiadas pelo National Institutes of Health (NIH), National Aeronautics and Space Administration (NASA), entre outras agências de todo o mundo.",
    "Init3": "Ao incluir o Marodyne LiV na sua rotina, utilizando de 10 a 20 minutos por dia, é possível auxiliar o tratamento de condições como a reconstrução da massa muscular, restauração de juntas, tratamento secundário para obesidade e aliviar dores localizadas e agudas.",
    "Buy Now": "Compre agora",
    "Derived from space research": "De pesquisas espaciais, diretamente para sua rotina",
    "Device1": "Um astronauta, quando submetido a ambientes de gravidade-zero, pode sofrer com a perda da saúde do sistema musculoesquelético. Esse processo pode ser comparado ao envelhecimento aqui na Terra, mas que acontecem em velocidades diferentes.",
    "Device2": "Para minimizar os impactos da ida ao espaço no corpo do astronauta, a NASA selecionou um time de pesquisadores, liderado pelo professor Clinton Rubin, para que pudessem encontrar estratégias de recuperação desses tecidos, com dispositivos de baixa vibração.",
    "Research & science supports Marodyne LiV": "Marodyne LiV se apoia em pesquisa e ciência",
    "Science1": "A vibração de baixa intensidade é uma aceleração de alta frequência e baixa magnitude que atua sobre o corpo humano enquanto permanece em pé sobre a plataforma. Essas baixas acelerações, estimulam o bem-estar ósseo e muscular, auxiliam na construção de massa magra e, consequentemente, do rendimento dos sistemas corporais.",
    "The Marodyne LiV device draws on a solid medical foundation.": "The Marodyne LiV tem fundamentação médica.",
    "Medical1": "O início do desenvolvimento de tratamentos desse tipo envolveu a ortopedia, a osteoporose e a medicina espacial. O futuro da tecnologia depende de novos estudos sobre a saúde musculoesquelética e o efeito dessas forças vibratórias de baixa magnitude a longo prazo.",
    "Know who is behind the Marodyne LiV:": "Quem está por trás desta tecnologia?",
    "Medical2": "Clinton T. Rubin, diretor científico da BTT Health GmbH, que fabrica os dispositivos Marodyne LiV, é também professor da SUNY e diretor do Centro de Biotecnologia e Laboratório de Pesquisa Musculoesquelética. Toda sua carreira científica foi focada em entender como sinais mecânicos influenciam o corpo. O ponto mais importante definido por ele foi que os sinais de baixíssima magnitude, que desenharam o Low-intensity Vibration (LiV), podem iniciar um processo de recuperação do padrão de atividade das células mesenquimais, que estão no corpo para estimular os tecidos musculoesqueléticos e suprimir a formação de gordura.",
    "For this Detailed information on Research": "Para mais informações sobre as pesquisas",
    "Click Here": "Clique aqui",
    "We're All Ears!": "Queremos te ouvir!",
    "Contact1": "Se você tiver alguma dúvida sobre a aplicação do nosso produto, especificações, preço, envio ou qualquer outra questão relacionada, nosso time está pronto para te ajudar!",
    "Social Media": "Redes Sociais",
    "About Us": "Sobre Nós",
    "Company Profile": "Perfil",
    "Disclaimer": "Aviso Legal",
    "Connect": "Connect",
    "Know more": "Saiba Mais",
    "is a trademark of": "é uma marca registrada de",
    "Developed by": "Desenvolvido por",
    "Home": "Início",
    "How to buy": "Como comprar",
    "Contact Us": "Contate-nos"
}