{
    "Available in the United States, Marodyne Low-intensity Vibration (LiV) Device": "Conozca Marodyne LiV (Marodyne Low-intensity Vibration), un dispositivo de vibraciones de baja intensidad.",
    "Init1": "Marodyne LiV es la tercera generación de dispositivos de vibración de baja intensidad que fortalece la salud de los músculos, actuando en la preservación de fuerza, función y circulación.",
    "Init2": "Nuestra tecnología está basada en más de 30 años de investigaciones, financiadas por National Institutes of Health (NIH), National Aeronautics and Space Administration (NASA), entre otras agencias de todo el mundo.",
    "Init3": "Al incluir a Marodyne LiV en su rutina, utilizando de 10 a 20 minutos por día, es posible auxiliar el tratamiento de condiciones como la reconstrucción de masa muscular, restauración de juntas, tratamiento secundario para la obesidad y aliviar dolores localizados y agudos.",
    "Buy Now": "Compre ahora",
    "Derived from space research": "De investigaciones espaciales, directamente para su rutina",
    "Device1": "Un astronauta, cuando es sometido a ambientes de gravedad-zero, puede sufrir la pérdida de salud del sistema musculoesquelético. Este proceso puede ser comparado al envejecimiento aquí en la Tierra, pero que sucede en velocidades diferentes.",
    "Device2": "Para minimizar los impactos de ida al espacio en el cuerpo de los astronautas, la NASA seleccionó un equipo de investigadores, liderado por el profesor Clinton Rubin, para que pudiesen encontrar estrategias de recuperación de esos tejidos, con dispositivos de baja vibración.",
    "Research & science supports Marodyne LiV": "Marodyne LiV se apoya en investigaciones y ciencia",
    "Science1": "La vibración de baja intensidad es una aceleración de alta frecuencia y baja magnitud que actúa sobre el cuerpo humano mientras permanece en pie sobre la plataforma. Esas bajas aceleraciones, estimulan el bienestar óseo y muscular, auxilian la construcción de poca masa y, consecuentemente, el rendimiento de los sistemas corporales.",
    "The Marodyne LiV device draws on a solid medical foundation.": "The Marodyne LiV tiene fundamentación médica.",
    "Medical1": "El inicio de desarrollo de tratamientos de ese tipo envolvió a ortopedia, osteoporosis y la medicina espacial. El futuro de la tecnología depende de nuevos estudios sobre la salud musculoesquelética y el efecto de esas fuerzas vibratorias de baja magnitud a largo plazo.",
    "Know who is behind the Marodyne LiV:": "¿Quién está detrás de esta tecnología?",
    "Medical2": "Clinton T. Rubin, director científico de BTT Health GmbH, que fabrica los dispositivos Marodyne LiV, es también profesor de SUNY y director del Centro de Biotecnología y Laboratorio de Pesquisa Musculoesquelética. Toda la carrera científica fue enfocada en entender cómo las señales mecánicas influencian el cuerpo. El punto más importante definido por el fue que las señales de bajísima magnitud, que han elaborado el Low-intensity Vibration (LiV), pueden iniciar un proceso de recuperación de padrón de actividad de las células mesenquimales, que están en el cuerpo para estimular los tejidos musculoesqueléticos y suprimir la formación de gordura.",
    "For this Detailed information on Research": "Para más informaciones sobre las investigaciones",
    "Click Here": "Clique aqui",
    "We're All Ears!": "Queremos escucharte!",
    "Contact1": "Si usted tiene alguna duda sobre la aplicación de nuestro producto, especificaciones, precio, envío y/o cualquier otra cuestión relacionada, nuestro equipo está listo para ayudarte!",
    "Social Media": "Redes Sociales",
    "About Us": "Sobre Nosotros",
    "Company Profile": "Perfil",
    "Disclaimer": "Aviso Legal",
    "Connect": "Connect",
    "Know more": "Aprenda más",
    "is a trademark of": "es una marca registrada de",
    "Developed by": "Desarrollado por",
    "Home": "Home",
    "How to buy": "Cómo comprar",
    "Contact Us": "Contacto"
}